orderDict ={
    "升序":"asc",
    "降序":"desc"
}
'''
部门代码:只留了一部分
'''
org_id_Dict ={
    "T1支持部":"53f35ecae050e2c41d00662a",
    "T+支持部":"53f35ee5e050e2601e001ff1",
    "T3支持部":"542782af9d5c3c8d650179de",
    "服务联盟":"544d9666b5f4e691e9da9a2e",
    "管理部门":"544d9701b5f4e6cce9f90f2d",
    "研发部门":"595b3672f30a13465c0b58c6",
    "公司宝":"5a0a711fb154953165617b9d",
    "云产品支持部":"5a38be0ff30a13116e568e52",
    "支持网小组":"5a40954db154952db179f45c",
    "离职或转岗人员":"5a4c4941b15495057603a314",
    "用户成功部":"5b17793c7e1fb13bbd0eeca0",
    "服宝研发":"5b7d0bf602d232001a247494"
}

